arc-gtk-theme-git
broadcom-wl
cargo-bin
ceti-2-themes
compton
firefox-dev
google-talkplugin
hyper
inconsolata
jdk
kakoune
leiningen
lemonbar-git
neovim-qt
nyaovim
otf-fira-code
python2-neovim
python-neovim
ttf-fira-code
ttf-ms-fonts
twemoji-color-font
vertex-themes
xtitle-git
zukitwo-themes
